[Activity_RMCCAssault X2ActivityTemplate_Assault]
strOverviewDescription="在市中心造成严重破坏"
MissionPinLabel="市中心浩劫"

[Activity_RMStartUnlockRegion X2ActivityTemplate_CovertAction]
strOverviewDescription="追踪变种人活动"

[RMActivityChain_UnlockRegion X2ActivityChainTemplate]
strTitle="联系一个新的地区"
strDescription="通过协助其抵抗组织在新地区建立业务。"
strObjective="<font color='#11E520'><XGParam:StrValue0/></font>"